Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Сальери543.tmx
Source language: ru
Languages: ba

source: В январе 1774 года умер Гассман.
ba: 1774 йылдың ғинуарында Гассман мәрхүм була.

source: На высшем в Вене музыкальном посту — придворного капельмейстера, — который он занимал с марта 1772 года, Гассмана сменил Джузеппе Бонно.
ba: Венала 1772 йылдың мартынан ул биләгән юғарғы музыкаль вазифаны — һарай капельмейстеры эшен — Джузеппе Бонно ҡабул итә.

source: А Сальери, к тому времени уже автор 10 опер, унаследовал от учителя должности придворного композитора камерной музыки и капельмейстера итальянской оперной труппы.
ba: Ә Сальери, был ваҡытҡа инде 10 опера авторы, остазынан мираҫҡа камера музкаһы ижад итеүсе һарай композиторы һәм итальян операһы труппаһы капельмейстеры вазифаларын ала.

source: «В 24 года, — пишет Рудольф Ангермюллер, — он занял один из самых важных музыкальных постов в Европе».
ba: «24 йәшендә, — тип яҙа Рудольф Ангермюллер, — ул Европалағы иң мөһим музыкаль постарҙың береһен биләй».

source: Вена уже была в те годы одной из ведущих оперных столиц, при этом почиталась при дворе Габсбургов именно Итальянская опера.
ba: Вена ул йылдарҙа уҡ танылған опера баш ҡалаларының береһе иҫәпләнә, ләкин Габсбургтар һарайында нәҡ Итальян операһы абруйҙа була.

source: Взлёт молодого композитора, оправданный его успехом у публики, был, не в последнюю очередь, обусловлен близостью к императору — участием в его камерных музицированиях.
ba: Йәш композиторҙың ифрат юғары бейеклеккә күтәрелеүе тамашасы алдындағы уңышы менән аҡланһа ла, императорға яҡынлығына ла — уның камераль музыка уйындарында ҡатнашыуына ла — бәйле.

source: Вместе с тем, пишет Д.
ba: Шуның менән бергә, тип яҙа Д.

source: Райс, импульсивность и непредсказуемость Иосифа II никогда не позволяли Сальери считать своё положение достаточно прочным.
ba: Райс, Иосиф II-нең тотороҡһоҙлоғо, дыуамаллығы Сальериға үҙ хәлен ышаныслы тип баһаларға ҡамасаулап торҙо.

source: Тем более не мог чувствовать себя вне конкуренции Сальери-композитор: поскольку император считал всякое соперничество плодотворным для искусства, он намеренно устраивал состязания между композиторами (и между либреттистами), заказывая им оперы на один и тот же сюжет.
ba: Айырыуса Сальери-композитор үҙен ышанысһыҙ тоя: император, дәғүәселекте сәнғәт өсөн отошло тип иҫәпләгәнлектән бер үк сюжетҡа ҡоролған операға композиторҙар (һәм либретто яҙыусылар) араһында юрамал ярыштар ойоштороп тора.

source: Сочинение опер входило в обязанности капельмейстера, и оскудевшая в результате военных действий казна определила направление творчества Сальери: постановки комических опер по сравнению с оперой-сериа требовали меньших затрат и пользовались бо́льшим успехом у венской публики.
ba: Опералар ижад итеү капельмейстер вазифаһына инә, һәм һуғыш хәрәкәттәре арҡаһында бушап ҡалған ҡаҙна Сальери ижадының йүнәлешен билдәләй: комик опералар ҡуйыу опера-сериа ҡуйғанға ҡарағанда арзаныраҡҡа төшә, етмәһә, Вена тамашасыһына нығыраҡ та оҡшай.

source: В 1778 году Иосиф, разрываясь между чувством — любовью к итальянской музыке и своим императорским долгом, закрыл Итальянскую оперу в порядке протежирования опере немецкой — зингшпилю.
ba: 1776 йылда Иосиф, итальян музыкаһына булған һөйөүе менән императорлыҡ бурысы араһында өҙгөләнә-өҙгөләнә, немец операһын — зингшпилде үҙ ҡанаты аҫтына ала һәм Итальян операһын яба.

source: Как писал А. И. Кронеберг, «он считал необходимым покровительствовать всему народному, немецкому и потому старался подавить в себе или, по крайней мере, не обнаруживать пристрастие к чужеземному».
ba: А. И. Кронебергяҙғанса, «ул бөтә халыҡсанға, немецтыҡына булышлыҡ итеүҙе тейеш һананы, шунлыҡтан үҙендә ситтекенә табыныуҙы баҫырға, һис юғында күрһәтмәҫкә тырышты»

source: Эксперимент не удался: зингшпиль пользовался в Вене ограниченным успехом, — и шесть лет спустя Итальянская опера возродилась, а Сальери вновь стал её капельмейстером.
ba: Тәжрибә барып сыҡмай: зингшпиль Венала ҙур уңыш яулай алмай, — һәм алты йылдан Итальян операһы ҡабат тергеҙелә, ә Сальери йәнә уның капельмейстеры булып китә.

source: Но на шесть лет именно оперную свою деятельность ему пришлось перенести за пределы Вены.
ba: Ләкин алты йылға нәҡ үҙенең опера эшмәкәрлеген уға Венанан ситкә күсерергә тура килә.

source: В то время как венская публика предпочитала комическую оперу, самого композитора, поклонника Глюка, влекла к себе музыкальная драма.
ba: Вена тамашасыһы комик операға өҫтөнлөк биргән бер саҡта, композиторҙың үҙен, Глюк ижадын һөйөүсене, музыкаль драма ылыҡтыра.

source: Порывающая с устоявшимися схемами оперы-сериа, наполненная драматическим содержанием «Армида» оказалась первой не глюковской оперой, в которой были реализованы основные идеи оперной реформы Глюка.
ba: Опера-сериа талаптарынан баш тартҡан драматик йөкмәткеле «Армида» Глюк реформаһының төп идеяларын тормошҡа ашырған, ләкин Глюк тарафынан яҙылмаған тәүге опера була.

source: В 1778 году по рекомендации самого реформатора, видевшего в молодом композиторе своего последователя, Сальери получил заказ на оперу-сериа для открытия заново отстроенного после пожара театра «Ла Скала».
ba: 1778 йылда, йәш композитор йөҙөндә үҙ эйәрсенен күргән реформаторҙың тәҡдиме буйынса, Сальери янғындан һуң ҡабат төҙөлгән «Ла Скала» театрын асыу өсөн опера-сериаға заказ ала.

source: Этой оперой стала «Признанная Европа», представленная публике 3 августа 1778 года.
ba: Был опера тамашасыға 1778 йылдың 3 авгусында тәҡдим ителгән «Танылыу алған Европа» була.

source: Годом позже оперой Сальери «Венецианская ярмарка» открылся в Милане и другой театр — «Каноббиана».
ba: Бер йылдан Сальериҙың «Венеция йәрминкәһе» операһы менән Миландағы «Каноббиана» театры асыла.

source: Написанная им в 1779 году по заказу венецианского театра опера-буффа «Школа ревнивых» (итал. La scuola de' gelosi), вновь на сюжет К. Гольдони, оказалась одной из самых успешных опер Сальери: за венецианской премьерой последовало более 40 постановок по всей Европе, включая Лондон и Париж.
ba: 1779 йылда Венеция театры заказы буйынса К.Гольдони сюжетына яҙылған «Көнсөлдәр мәктәбе» (La scuola de' gelosi) тигән опера-буффа Сальериҙың иң уңышлы операларының береһе була: Венециялағы премьеранан һуң бөтә Европала, Лондон һәм Парижды ла индереп, уның 40-лаған постановкаһы ҡуйыла.

source: О новой редакции этой оперы, сделанной для Вены в 1783 году, сохранился отзыв И. В. Гёте — в письме к Шарлотте фон Штайн: «Вчерашняя опера была великолепна и очень хорошо исполнена.
ba: Был операның 1783 йылда Вена өсөн эшләнгән яңы редакцияһына ҡарата И. В. Гётеның Шарлотта фон Штайнға яҙған хатындағы фекере һаҡланған: «Кисәге опера шәп булды һәм бик яҡшы башҡарылды.

source: Это была „Школа ревнивых“ на музыку Сальери, опера-фаворит у публики, и публика права.
ba: Был Сальери музыкаһына „Көнсөлдәр мәктәбе“ ине, тамашасы яратҡан опера, һәм тамашасы хаҡлы.

source: В ней есть богатство, удивительное разнообразие, и всё выполнено с очень деликатным вкусом».
ba: Унда затлылыҡ бар, ғәжәп төрлөлөк, һәм бөтәһе лә бик нескә зауыҡ менән эшләнгән».

source: В Италии оперы Сальери, помимо Милана и Венеции, заказывали в Риме и Неаполе.
ba: Италияла Сальери операларына, Милан менән Венециянан тыш, Рим һәм Неаполдә заказ бирәләр.

source: Ему довелось в эти годы работать и в Мюнхене, где в начале 1782 года с большим успехом была поставлена другая его опера-сериа — «Семирамида», написанная по заказу курфюрста Карла Теодора.
ba: Уға был йылдарҙа Мюнхенда ла эшләргә тура килә, бында уның 1782 йыл башында курфюрст Карл Теодор заказы буйынса яҙылған «Семирамида» тигән опера-сериаһы ҡуйыла.

source: Иосиф II между тем пытался привлечь Сальери к работе над немецкой комической оперой, но это была не его стезя: мелодист Сальери до конца своих дней считал немецкий язык не самым пригодным для пения.
ba: Ул арала Иосиф II Сальериҙы немец комик операһы өҫтөндә эшләүгә йәлеп итергә тырыша; ләкин был өлкә уныҡы түгел: моңло Сальери ғүмеренең аҙағынаса немец телен йырлауға яраҡлы телдәр иҫәбенә индермәй.

source: Хотя один зингшпиль для императора он всё-таки сочинил — «Трубочист» (нем. Der Rauchfangkehrer), на либретто придворного врача Марии Терезии Леопольда фон Ауэнбруггера.
ba: Шулай ҙа император өсөн бер зингшпиль ижад итә — Мария Терезияның һарай табибы Леопольд фон Ауэнбруггер либреттоһына яҙылған «Мөрйә таҙартыусы» (Der Rauchfangkehrer) әҫәре була ул.

source: Написанный в 1781 году, «Трубочист» с успехом шёл в Вене, пока его не затмил зингшпиль В. А. Моцарта «Похищение из сераля» (1782).
ba: 1781 йыл яҙылған «Мөрйә таҙартыусы» уның данын В. А. Моцарттың «Сералдән урлау» (1782) тигән зингшпиле ҡаплап киткәнгә тиклем Венала уңышлы бара.
